[
  {
    "id": 1,
    "name": "Cardiologic generic appointment",
    "description": "A generic appointment with one of ours cardiologist. Choose this to have a diagnosis of an unknown problem.",
    "areaId": 1,
    "responsible" : 2,
    "locations" : [1,2],
    "doctors" : [2,3,9,10,11]
  },
  {
    "id": 2,
    "name": "Cardio check-up",
    "description": "This includes a collection of generic cardiologic check-up services (blood analysis, simple ECG)",
    "areaId": 1,
    "responsible" : 2,
    "locations" : [1,2],
    "doctors": [2, 10, 11]
  },
  {
    "id": 3,
    "name": "Cardiac Computed Tomography",
    "description": "A traditional CT scan is an x-ray procedure that combines many x-ray images with the aid of a computer to generate cross-sectional views of the body. Cardiac CT uses the advanced CT technology with intravenous (IV) contrast (dye) to visualize your cardiac anatomy, coronary circulation and great vessels.",
    "areaId": 1,
    "responsible" : 3,
    "locations" : [1,2],
    "doctors" : [3, 10]
  },
  {
    "id": 4,
    "name": "Coronary Computed Tomography Angiogram",
    "description": "A coronary computed tomography angiogram (CTA) uses advanced CT technology, along with intravenous (IV) contrast material (dye), to obtain high-resolution, 3D pictures of the moving heart and great vessels.CTA is also called multi-slice computed tomography (MSCT), cardiac CT or cardiac CAT. During CTA, x-rays pass through the body and are picked up by detectors in the scanner, that produce 3D images on a computer screen. These images enable physicians to determine whether plaque or calcium deposits are present in the artery walls.CTA is used as a noninvasive method for detecting blockages in the coronary arteries. A CTA can be performed much faster (in less than one minute) than a cardiac catheterization, with potentially less risk and discomfort as well as decreased recovery time.",
    "areaId": 1,
    "responsible" : 3,
    "locations" : [1],
    "doctors" : [3,9]
  },
  {
    "id": 5,
    "name": "Cosmetic Facial Surgery",
    "description": "Cosmetic facial surgery enhances your appearance by improving visual appeal, symmetry and/or proportion. Procedures include face lifts, lip lifts, neck lifts, cosmetic nose surgery and many more.",
    "areaId": 2,
    "responsible" : 4,
    "locations" : [1],
    "doctors" : [4, 5]
  },
  {
    "id": 6,
    "name": "Breast Surgery",
    "description": "Our breasts often change over time, losing their youthful shape and firmness. Or you may have very large breasts that cause body image issues and even physical pain. Procedures offered include breast augmentation, breast lift and breast reduction.",
    "areaId": 2,
    "responsible" : 15,
    "locations" : [1],
    "doctors" : [15, 16]
  },
  {
    "id": 7,
    "name": "Hair Replacement Surgery/Hair Transplant",
    "description": "Plastic surgeons and dermatologists at Cleveland Clinic Cosmetic & Plastic Surgery Center use state-of-the-art hair replacement (implant) surgery techniques that treat hair loss due to genetic or hormonal reasons in male pattern baldness. Hair replacement (implant) surgery can also be completed to restore hair loss due to burns, injury or disease of the scalp.",
    "areaId": 2,
    "responsible" : 5,
    "locations" : [1],
    "doctors" : [5,16]
  },
  {
    "id": 8,
    "name": "Laser Vision Correction",
    "description": "Clear vision is an essential part of our daily lives. Clear vision depends on how light rays are focused inside the eye. Normally, light is focused sharply on the retina, allowing the eye to see clearly at all distances. With refractive disorders, the eye’s shape is disproportionate, causing light to focus in front of or behind the retina. This refractive condition causes objects seen with the eye to appear blurry. By correcting your visual problems in the eye itself instead of relying on glasses or contact lenses, laser vision correction surgery provides hassle-free normal or near-normal vision for many patients.",
    "areaId": 3,
    "responsible" : 19,
    "locations" : [3],
    "doctors": [19, 20]
  },
  {
    "id": 9,
    "name": "Glasses & Contacts",
    "description": "The eye allows us to see by capturing the light rays that are reflected off an object. These light rays are focused upside-down on the retina where they are converted into electrical impulses and carried to the brain. The brain translates the image into its upright position. For those suffering from vision problems such as nearsightedness, farsightedness, astigmatism and presbyopia, eyeglasses and/or contacts may be a solution. These help to correct vision by focusing light more appropriately on the retina.",
    "areaId": 3,
    "responsible" : 17,
    "locations" : [1],
    "doctors" : [17, 6]
  },
  {
    "id": 10,
    "name": "Cosmetic & Reconstructive Procedures",
    "description": "Specializing in eyelid surgery, lacrimal (tear duct) surgery, and orbital (eye socket) surgery, our oculoplastics surgeons perform more than 600 procedures annually, with excellent results and few complications. Our surgeons perform the most advanced procedures available, including orbital fracture repair, ptosis (droopy eyelid) repair, lacrimal obstruction repair and facial rejuvenation procedures (browlifting, midface lifting, blepharoplasty, Botox® injection, and hyaluronic acid filler injections).",
    "areaId": 3,
    "responsible" : 20,
    "locations" : [1],
    "doctors" : [20, 6]
  },
  {
    "id": 11,
    "name": "Cornea & External Disease",
    "description": "The cornea is the transparent structure on the front of the eye through which we see. It is the tissue that is reshaped during laser vision correction. It begins the process of seeing by focusing onto the retina the light that it receives. There are five layers to the cornea, each with a distinct function: epithelium, Bowman’s membrane, stroma, Descemet’s membrane and endothelium.",
    "areaId": 3,
    "responsible" : 19,
    "locations" : [1,3],
    "doctors": [19, 18]
  },
  {
    "id": 12,
    "name": "Gynecologic check-up",
    "description": "A generic appointment with one of ours gynecologists. Choose this to have a diagnosis of an unknown problem.",
    "areaId": 4,
    "responsible" : 7,
    "locations" : [2],
    "doctors" : [7]
  },
  {
    "id": 13,
    "name": "General radiology (chest and skeletal)",
    "description": "Common X-rays to diagnose broken bones.",
    "areaId": 5,
    "responsible" : 21,
    "locations" : [1,2],
    "doctors" : [21, 24]
  },
  {
    "id": 14,
    "name": "Virtual colonoscopy",
    "description": "Virtual colonoscopy is a minimally invasive exam to screen for cancer of the large intestine (colon). Virtual colonoscopy requires the same pre-test bowel preparation as colonoscopy. But virtual colonoscopy doesn’t require sedation or inserting a scope into the colon. During virtual colonoscopy, a CT scan produces hundreds of cross-sectional images of your abdominal organs. The images are combined and digitally manipulated to provide a detailed view of the inside of the colon and rectum.",
    "areaId": 5,
    "responsible" : 22,
    "locations" : [1],
    "doctors" : [22]
  },
  {
    "id": 15,
    "name": "Positron emission tomography (PET)",
    "description": "Positron emission tomography (PET) is a nuclear medicine functional imaging technique that is used to observe metabolic processes in the body. The system detects pairs of gamma rays emitted indirectly by a positron-emitting radionuclide (tracer), which is introduced into the body on a biologically active molecule. Three-dimensional images of tracer concentration within the body are then constructed by computer analysis. In modern PET-CT scanners, three dimensional imaging is often accomplished with the aid of a CT X-ray scan performed on the patient during the same session, in the same machine.",
    "areaId": 5,
    "responsible" : 23,
    "locations" : [1],
    "doctors" : [23, 24]
  },
  {
    "id": 16,
    "name": "Magnetic resonance imaging (MRI)",
    "description": "Magnetic resonance imaging (MRI) is a medical imaging technique used in radiology to form pictures of the anatomy and the physiological processes of the body in both health and disease. MRI scanners use strong magnetic fields, radio waves, and field gradients to generate images of the organs in the body. MRI does not involve x-rays, which distinguishes it from computed tomography (CT or CAT). While the hazards of x-rays are now well-controlled in most medical contexts, MRI still may be seen as superior to CT in this regard.",
    "areaId": 5,
    "responsible" : 21,
    "locations" : [1,2],
    "doctors": [21, 24]
  },
  {
    "id": 17,
    "name": "CyberKnife",
    "description": "The CyberKnife System is the first and only fully robotic radiation delivery system. It treats cancerous and non-cancerous tumors and other targets, precisely and accurately delivering radiation anywhere in the body.",
    "areaId": 6,
    "responsible" : 1,
    "locations" : [3],
    "doctors" : [1,8]
  },
  {
    "id": 18,
    "name": "Proton Beam Therapy Program",
    "description": "Through its Proton Beam Therapy Program, CPM brings a new capability in radiotherapy to people who can benefit from highly targeted precision beam therapy. Intensity-modulated proton beam therapy with pencil beam scanning, the latest form of proton beam therapy, allows Mayo radiation oncologists to destroy cancer while sparing healthy tissue.",
    "areaId": 6,
    "responsible" : 8,
    "locations" : [3],
    "doctors" : [1,8]
  },
  {
    "id": 19,
    "name": "Generic surgery appointment",
    "description": "We perform all the standard but also the cutting-edge procedures in surgery. Ask a specific doctor for further informations.",
    "areaId": 7,
    "responsible" : 14,
    "locations" : [1,2],
    "doctors" : [12,13,14]
  }
]
